<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => 'Отдых в Греции']);
$this->registerMetaTag(['name' => 'description', 'content' => 'Турагенство в Астана 257.kz предлагает широкий выбор туров по самым низким ценам. Заходите и выбирайте тур подходящий для вас!']);
$this->title = 'Горящие туры в Грецию из Астаны - Турфирма 257 в Казахстане';
?>
<div class="e-50">
	<div class="e-51" style="background-image: url(/web/img/i16.png)">
		<div class="e-52" style="background-image: url(/web/img/i3.svg)"></div>
	</div>
	<div class="e-53">ГОРЯЩИЕ ТУРЫ В ГРЕЦИЮ ИЗ АЛМАТЫ</div>
	<div class="e-105" id="greece"></div>
	<input type="hidden" id="direction" value="Греция">
	<div class="e-96">
	<script type="text/javascript" src="https://ui.sletat.ru/module-5.0/app.js" charset="utf-8"></script>
<script type="text/javascript">sletat.createModule5('Search', {
  city              : 1323,
  country			: 35,
  files             : ["https://ui.sletat.ru/module-5.0/theme/sea_dec2015.min.css"],
  currency          : "KZT",
  agencyContact1    : {
    logo            : "http://257.com/web/img/favicon-32x32.png",
    phone           : "+7 747 257 00 00"
  },
  enabledCurrencies : ["KZT", "USD"],
  useCard           : false,
  formType          : "full",
  usePricePerson    : true,
});</script>
<span class="sletat-copyright">Идет загрузка модуля <a href="https://sletat.ru/" title="поиск туров" target="_blank">поиска туров</a> &hellip;</span>
	</div>
	<div class="e-54" style="margin-bottom: 30px;">
		Колыбель цивилизованного мира, место где зародилась демократия, обитель светлых умов мировой истории – именно так можно охарактеризовать Грецию. И если вы все еще там не были, мы готовы это исправить! Предлагаем вашему вниманию лучшие горящие туры в Грецию. Вы можете отправиться в увлекательное приключение прямо сейчас!<br><br>
		Наша компания предоставляет все необходимое для полноценного и разнообразного отдыха. При этом цены у нас крайне демократичные. Боитесь купить горящее предложение? Ищите в нем подвох? Остановитесь и не лишайте себя незабываемого путешествия!
	</div>
	<?php
	use app\components\FormWidget;
	echo FormWidget::widget();
	?>
	<div class="e-55">Почему горящие путевки в Грецию то, что вам нужно</div>
	<div class="e-54">
		Эта странна подарила миру множество светлых деятелей, философов, писателей и в целом гениев в самых разных областях. Сегодня с помощью горящих туров в Грецию, она вам подарит незабываемый отдых. В этой стране каждый найдет для себя на что посмотреть и как отдохнуть. Вы найдете здесь:<br><br>
		Различные экскурсии в исторические места;<br>
		Шоппинг туры;<br>
		Возможность оторваться по полной в лучших клубах;<br>
		Время для уединения на живописных островах.<br><br>
		Помните, что все здесь пропитано духом Древней Греции: небывалые пейзажи, особой атлетической красоты юноши и девушки, древние мифы и истории – все это создаст не забываемую атмосферу во время вашего путешествия.
	</div>
	<div class="e-55">Купить горящую путевку в Грецию</div>
	<div class="e-54">
		Как стать счастливым обладателем горящего туры в Грецию? Нет ничего проще этого! Не стоит беспокоиться, что стоимость будет слишком высокой. Ведь это горящие путевки в Грецию, которые как раз-таки абсолютно отличаются своей доступной ценой. Делать вам особо ничего не придется. Достаточно связаться с нашим представителем и озвучить свое желание, дальше дело за нами.<br><br>
		Наш оператор подберет наиболее подходящие горящие туры в Грецию из Астаны. Вы сможете выбрать из представленных вариантов. Также вы можете самостоятельно отслеживать информацию на сайте и подобрать тур в любое удобное для вас время. Горящие путевки в Грецию – отличная возможность приблизиться к многовековым традициям и знаниям.
	</div>
	<div class="e-55">Почему с нами выгодно</div>
	<div class="e-54">
		Горящие туры в Грецию из Астаны не будут вам стоить как крыло от самолета. Мы предлагаем действительно доступные решения. Цены устанавливаются в целом в зависимости от условий пребывания, а также стоимости перелета. Стоит помнить, что данные услуги могут отличаться по цене в разное время года. Соответственно и конечная стоимость тура тоже. Поэтому будьте внимательны в какие именно даты вы отправляетесь в путешествие.<br><br>
		Наши специалисты создают уникальные программы туров, которые объединяют в себе и элементы современного отдыха, и познавательные экскурсии. Мы хотим сделать ваш мир более красочным и интересным.
	</div>
</div>