<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => 'Отдых в Грузии']);
$this->registerMetaTag(['name' => 'description', 'content' => 'Отдых в Грузии, лучшие туры ✈ по самым низким ценам от туристического агентства 257.kz. ☀ Выбирайте тур подходящий именно для вас на нашем сайте!']);
$this->title = 'Отдых в Грузии - заказать туры (путевки) в Грузию из Алматы по низким ценам | 257.kz';
?>
<div class="e-50">
	<div class="e-51" style="background-image: url(/web/img/i17.jpg)">
		<div class="e-52" style="background-image: url(/web/img/i9.svg)"></div>
	</div>
	<div class="e-53">ГОРЯЩИЕ ТУРЫ В ГРУЗИЮ</div>
	<input type="hidden" id="direction" value="Грузия">
	<?php
	use app\components\FormWidget;
	echo FormWidget::widget();
	?>
	<div class="e-54">
		Горящие туры в Грузию сегодня популярны на всем постсоветском пространстве. Эта прекрасная и самая гостеприимная страна в мире раскрыла свои теплые и нежные объятия для туристов со всего мира. Стоимость таких путешествий встречается самая разная. Наша компания предлагает вам горящие туры в Грузию из Алматы по оптимальным ценам. Вам же остается решить хотите вы отправиться туда или нет.<br><br>
		Наши специалисты подготовили для вас немного интересной и полезной информации о том, почему горящие путевки в Грузию — это круто, выгодно и интересно. Скорей читайте и отправляйтесь в самое добродушное путешествие в своей жизни.
	</div>
	<div class="e-54">
		Горящие путевки в Грузию из Алматы: налетай, разбирай.
	</div>
</div>