<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => ' - ']);
$this->registerMetaTag(['name' => 'description', 'content' => 'Отдых в Болгарии, лучшие туры ✈ по самым низким ценам от туристического агентства 257.kz. ☀ Выбирайте тур подходящий именно для вас на нашем сайте!']);
$this->title = 'Отдых в Болгарии - заказать туры в Болгарию из Алматы | 257.kz';
?>
<div class="e-50">
	<div class="e-51" style="background-image: url(/web/img/i16.jpg)">
		<div class="e-52" style="background-image: url(/web/img/i8.svg)"></div>
	</div>
	<div class="e-53">ГОРЯЩИЕ ТУРЫ В БОЛГАРИЮ</div>
	<input type="hidden" id="direction" value="Болгария">
	<?php
	use app\components\FormWidget;
	echo FormWidget::widget();
	?>
	<div class="e-54">
		Болгария может угодить любому туристу. К вашим услугам великолепные пляжи, чистая морская вода, а также заснеженные горные склоны и высококлассные горнолыжные курорты. Болгария открыта для туристов с детьми, для тех, кто хочет поправить здоровье, для молодежи, которая готова танцевать все ночи напролет и для тех, кому интересна культура и многовековая история этой страны.<br><br>
		Цены на туры в Болгарию относительно невысокие и отдохнуть здесь себе может позволить как бюджетный турист, так и любитель люкс номеров. Но, в независимости от цен, яркое солнце и чистое море доступны каждому. А выбрать лучшие туры в Болгарию из Астаны можно на нашем сайте.
	</div>
</div>