<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => 'Отдых в Египте']);
$this->registerMetaTag(['name' => 'description', 'content' => 'Турагенство в Астане 257.kz предлагает широкий выбор туров по самым низким ценам. Заходите и выбирайте тур подходящий для вас!']);
$this->title = 'Горящие туры в Египет из Астаны - Турфирма 257 в Казахстане';
?>
<div class="e-50">
	<div class="e-51" style="background-image: url(/web/img/i13.jpg)">
		<div class="e-52" style="background-image: url(/web/img/i5.svg)"></div>
	</div>
	<div class="e-53">ГОРЯЩИЕ ТУРЫ В ЕГИПЕТ ИЗ АСТАНЫ</div>
	<div class="e-105" id="egypt"></div>
	<input type="hidden" id="direction" value="Египет">
	<div class="e-96">
	<script type="text/javascript" src="https://ui.sletat.ru/module-5.0/app.js" charset="utf-8"></script>
<script type="text/javascript">sletat.createModule5('Search', {
  city              : 1323,
  country			: 40,
  files             : ["https://ui.sletat.ru/module-5.0/theme/sea_dec2015.min.css"],
  currency          : "KZT",
  agencyContact1    : {
    logo            : "http://257.com/web/img/favicon-32x32.png",
    phone           : "+7 747 257 00 00"
  },
  enabledCurrencies : ["KZT", "USD"],
  useCard           : false,
  formType          : "full",
  usePricePerson    : true,
});</script>
<span class="sletat-copyright">Идет загрузка модуля <a href="https://sletat.ru/" title="поиск туров" target="_blank">поиска туров</a> &hellip;</span>
	</div>
	<div class="e-54">
		Египет — удивительная страна. И это подтвердит каждый, кто хоть однажды побывал в этом сказочном месте. Неповторимая природа здешних мест и поистине великие памятники культуры до сих пор волнуют умы ученых и, конечно, влекут туристов. Да и какая еще страна находится сразу на двух континентах? Ведь, описывая расположение Египта, приходится говорить о том, что одна его часть находится в Азии, а другая — в Африке.
	</div>
	<div class="e-55">Что известно об отдыхе в Египте?</div>
	<div class="e-54" style="margin-bottom: 30px;">
		Окунитесь вместе с нами в незбываемый отдых в Египте из Астаны! Египет — круглогодичный курорт. Отдых в Египте – это невероятное Красное море и фантастическое зрелище коралловых рифов, отличные гостиницы и шикарные пляжи, Сфинкс и мистические Пирамиды, прославленный Каир — архитектурная жемчужина, неероятные пейзажи Синайского полуострова , сказочные круизы по Нилу, прогулки по заповедным паркам, удивительный Шарм-эль-Шейх имногое другое. Почти вся территория страны — это пустыня с редкими оазисами, все остальное — долина великой реки Нил, протянувшейся на полторы тысячи километров. На севере Египет омывается Средиземным морем, у восточных берегов раскинулось чистейшее Красное море. Моря соединены Суэцким каналом. Здесь дивным образом сплелись современность и экзотика. Одна из самых древних цивилизаций на земле (ее корни уходят в времена до нашей эры!) и развитое государство с современной инфраструктурой — это все Египет.
	</div>
	<?php
	use app\components\FormWidget;
	echo FormWidget::widget();
	?>
	<div class="e-55">Чем заняться?</div>
	<div class="e-54">
		Пляжный отдых. Одним из секретов привлекательности Египта для туристов являются его чистые обширные пляжи. Египет располагает, главным образом, коралловыми пляжами, лишь на курорте Хургада встречаются песчаные пляжи. Самым элитным курортом страны считается Шарм-эль-Шейх – здесь построены роскошные отели, оформлены поля для гольфа и открыты многочисленные СПА-центры, рестораны и бары. Доступный пляжный отдых ждет туристов в Хургаде, самом старом курорте Египта. Все пляжные курорты страны имеют развитую инфраструктуру и радуют своих гостей обилием развлечений.<br><br>
		Семейные туры. Солнечный теплый Египет – отличное место для отдыха с детьми. Семейным парам с детьми, которые выбрали туры в крупнейшие курорты страны, остановившимся на крупных курортах страны, предлагается разнообразить пляжный отдых экскурсиями в аквапарки Египта.<br><br>
		Активный отдых. Египет – одна из самых любимых стран ценителей дайвинга. Познакомиться с подводным миром Красного моря можно практически на любом курорте страны (Шарм-эль-Шейх, Хургада, Сафага, Марса-Алам).<br><br>
		Достопримечательности. Египет имеет богатейшую историю, которая вызывает большой интерес у любителей экскурсий. Гости Египта имеют возможность своими глазами увидеть древние Пирамиды Гизы, полюбоваться загадочным Сфинксом и совершить путешествие в столицу Египта, Каир.
	</div>
	<div class="e-55">Почему с нами выгодно</div>
	<div class="e-54">
		Рекордно низкие цены на туры в Египет! Наша компания не «накидывает процент», поэтому цены на туры не отличаются от цен туроператора. Мы продаем лишь самые проверенные отели, приобретая пакеты у самых надежных операторов. Система лояльности для постоянных клиентов позволяет предлагать самые гибкие и доступные цены.
	</div>
</div>