<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => ' - ']);
$this->registerMetaTag(['name' => 'description', 'content' => 'Отдых в Кубе, лучшие туры ✈ по самым низким ценам от туристического агентства 257.kz. ☀ Выбирайте тур подходящий именно для вас на нашем сайте!']);
$this->title = 'Отдых в Кубе - туры в Кубу из Алматы по низким ценам | 257.kz';
?>
<div class="e-50">
	<div class="e-51" style="background-image: url(/web/img/i29.jpg)">
		<div class="e-52" style="background-image: url(/web/img/i15.svg)"></div>
	</div>
	<div class="e-53">КУБА</div>
<div class="e-4a">

<script type="text/javascript" src="https://ui.sletat.ru/module-5.0/app.js" charset="utf-8"></script>
<script type="text/javascript">sletat.createModule5('Search', {
  city              : 1312,
  country           : 61,
  files             : ["https://ui.sletat.ru/module-5.0/theme/sea_dec2015.min.css"],
  currency          : "KZT",
  agencyContact1    : {
    logo            : "http://257.com/web/img/favicon-32x32.png",
    phone           : "+7 747 257 00 00"
  },
  enabledCurrencies : ["KZT", "USD"],
  useCard           : false,
  formType          : "full",
  usePricePerson    : true,
});</script>
<span class="sletat-copyright">Идет загрузка модуля <a href="https://sletat.ru/" title="поиск туров" target="_blank">поиска туров</a> &hellip;</span>    

</div>
	<div class="e-54" style="margin-bottom: 20px;">
Выбирая заграничный отдых, многие люди с трудом могут определиться со страной, в которой хотелось бы отдохнуть. Поэтому наша туристическая компания «Чемодан» предоставляет туры по многим странам и городам зарубежья. Привлекательной страной для отдыха является Куба.
<br><br>
Страна, именуемая как остров Свободы, нравится многим приезжим своей богатой историей, удивительной природой, прекрасными пляжами и огромным количеством всевозможных достопримечательных мест.
<br><br>
Остров Куба является одним непрерывным побережьем с большим количеством курортов. Это очень небольшая страна, которую можно полностью обследовать за полмесяца.
</div>
<input type="hidden" id="direction" value="Куба">
	<?php
	use app\components\FormWidget;
	echo FormWidget::widget();
	?>
<div class="e-55">Города</div>
<div class="e-54" style="margin-bottom: 20px;">
Столицей Кубы является прекрасный город Нового Света - Гавана. В ней сочетаются различные эпохи, начиная от колониальных дворцов, мимо которых проезжают Кадиллаки 1950-х годов и заканчивая высотными зданиями современности. В Гаване расположено огромное количество пляжей, на которых постоянно скапливается множество жителей и приезжих людей. Столица поражает своим разнообразием ресторанов и развлекательных заведений. Легендарным баром в ней является El Floridita, где еще сам Эрнест Хемингуэй часто бывал. Ему рядом с баром воздвигнут памятник.
<br><br>
Западнее Гаваны располагается провинция Матансас. Здесь когда-то давно конкистадоры воевали с аборигенами и понесли большие потери за эти земли. В современное время провинцию именуют «кубинской Венецией». Она является провинцией мостов. Неподалеку от нее располагаются матансовские пещеры, где имеются наскальные изображения, возраст которых больше 40 тысяч лет.
<br><br>
Город Санта-Клара считается памятником революции. На его территории Че Гевара разрушил рельсы и пустил под обрыв бронированный поезд Фульхенсио Батисты. Обломки поезда сохранены по настоящее время и являются достопримечательностью. Также на территории расположено надгробное сооружение Эрнесто Че Гевары.
<br><br>
Родоначальником кубинской музыки и рома является город Сантьяго-де-Куба. Именно в нем вырос Факундо Бакарди, знаменитый владелец компании по производству рома. Ром есть в продаже и по настоящее время. Сантьяго-де-Куба является культурной столицей, но с преобладанием уличной культуры: музыки и танцев.
<br><br>
В восточной части Кубы располагается город Пинар-дель-Рио, который славится табачными плантациями, архитектурным направлением XIX века и прекрасными пейзажами. Долина Виньялес отличается красивой природой, а Сьерра-дель-Росарио привлекает крутыми холмами, водопадами и речками под землей.
<br><br>
Город Тринидад является первым селением на Кубе. В нем торговали сахарным тростником. Богатые люди выстраивали роскошные дворцы, которые в настоящее время являются местными достопримечательностями.
</div>
<div class="e-55">Курорты</div>
<div class="e-54" style="margin-bottom: 20px;">
Одним из величайших курортов Кубы является Варадеро. На его территории выстроено множество отелей. Помимо них есть множество баров, клубов, кабаре. Здесь можно делать прыжки с парашютом, прогуляться на подводной лодке и обучаться дайвингу. Дайвинг особо увлекателен, потому что в море осталось много утонувших кораблей и самолетов.
<br><br>
Престижным курортом служит Ольгин. Здесь преобладают роскошные отели 5 звезд. На территории курорта имеются многочисленные рестораны с изысканной кухней, а также другие развлекательные заведения. Известной достопримечательностью острова служит Кайо-Ларго - древнейшее дерево Ла-Яна. Рядом с ним часто закапывали свои сокровища пираты.
<br><br>
Куба отличается роскошными пляжами и прекрасными условиями для отдыха. Приобретая тур по острову Куба или отдельным городам, турист получает множество развлечений. Отдыхайте и наслаждайтесь Кубой!
</div>
<div class="e-55">Отдых на Кубе из Алматы - цены на путевки на Кубу</div>
<div class="e-54" style="margin-bottom: 20px;">
Путешествие на другой конец света оставит незабываемые ощущения и воспоминания. Открытие новой страны – это как открытие занавеса. Учитывая низкие цены на отдых на Кубе из Казахстана, вы сможете придаться отдыху. Помните, как в детстве время пролетало со скоростью свете, хотя проход всего один день? Вы познавали что-то новое каждую секунду, тем самым расширяли свой кругозор. В повседневной жизни достаточно сложно постоянно открывать что-то новое, особенно в круговороте работа-дом. Для новых открытий стоит ехать в новые страны. Отдых на Кубе из Алматы станет вашим спасительным кругом вашей рутинной жизни.
<br><br>
Недорогой отдых на Кубе из Алматы, в развитых и колоритных странах может длиться несколько недель! Все зависит от ваших желаний и того, как именно вы хотите провести свой отпуск. Цены на отдых на Кубе из Казахстана мы подберем для вас индивидуально. Если вам по душе шумные тусовки, горячие ночи и сочные коктейли мы подберем для вас подходящий город и место. Для тех, кто хочет спокойно и бюджетно отдохнуть, наслаждаясь голубой водой и экзотическими фруктами – мы выберем лучшие решения. В итоге вам останется только сделать выбор в пользу того или иного места. Туры на Кубу из Алматы бывают горящие, они обойдутся дешевле, но заранее их взять не получится.
</div>
<div class="e-55">Туры на Кубу из Алматы – лучшие города для отпуска</div>
<div class="e-54" style="margin-bottom: 20px;">
Независимо от того, какой именно город вы предпочтете, ценовое разнообразие отелей очень широкое – от 2 до 5 звезд. То есть цены на отдых на Кубе из Казахстана можно подобрать удобные для вас. Все места проверенные и комфортные, в наличие всё необходимое для проживания. Основные направления при выборе тура на Кубу из Алматы:
</div>
<div class="e-67" style="margin-bottom: 20px;">
	<div class="e-68">
		<div class="e-69"></div>Гавана. Это главный город всего острова, он всегда привлекал внимание разных деятелей культуры, художников, писателей и музыкантов. Конечно же, все помнят еще с уроков литературы, что главным любителем этого города был Эрнест Хемингуэй. Для любителей историй открыта возможность побывать в местах, которые обожал писатель. Бюджетно отдохнуть тут реально, учитывая стоимость путевки на Кубу.
	</div>
	<div class="e-68">
		<div class="e-69"></div>Варадеро. До невыносимости прекрасные пейзажи, чистые пляжи, белый песок и голубое море сливающееся с небом – это рай. Отдых на Кубе из Алматы ваша возможность побывать в это месте.
	</div>
	<div class="e-68">
		<div class="e-69"></div>Ольгин. Стоимость путевки на Кубу, а конкретно в это место высокая. Потому, что это дорогой и презентабельный город, где вы спокойно, но со вкусом отдохнете. Отели, в которых тут можно расположиться не будут ниже 4 звезд. Курортные пляжи этого места поражают своей природной красотой. Тур на Кубу из Алматы в это место обойдется дороже, чем в следующий город.
	</div>
	<div class="e-68">
		<div class="e-69"></div>Кайо Энсеначос. Если вы отправляетесь в одиночное путешествие, чтобы поразмыслить над жизнью и отдохнуть от всех – это место станет вашей отдушиной. Загорайте на пляже, купайтесь и наслаждайтесь жизнью – это место создано для счастья. А, про стоимость путевки на Кубу не беспокойтесь - она будет вам по карману.
	</div>
</div>
</div>