<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => 'Отдых в Греции']);
$this->registerMetaTag(['name' => 'description', 'content' => 'Турагенство в Алматы 257.kz предлагает широкий выбор туров по самым низким ценам. Заходите и выбирайте тур подходящий для вас!']);
$this->title = 'Горящие туры в Грецию из Алматы - Турфирма 257 в Казахстане';
?>
<div class="e-50">
	<div class="e-51" style="background-image: url(/web/img/i16.png)">
		<div class="e-52" style="background-image: url(/web/img/i3.svg)"></div>
	</div>
	<div class="e-53">ГОРЯЩИЕ ТУРЫ В ГРЕЦИЮ ИЗ АЛМАТЫ</div>
	<div class="e-105" id="greece"></div>
	<input type="hidden" id="direction" value="Греция">
	<div class="e-96">
	<script type="text/javascript" src="https://ui.sletat.ru/module-5.0/app.js" charset="utf-8"></script>
<script type="text/javascript">sletat.createModule5('Search', {
  city              : 1312,
  country			: 35,
  files             : ["https://ui.sletat.ru/module-5.0/theme/sea_dec2015.min.css"],
  currency          : "KZT",
  agencyContact1    : {
    logo            : "http://257.com/web/img/favicon-32x32.png",
    phone           : "+7 747 257 00 00"
  },
  enabledCurrencies : ["KZT", "USD"],
  useCard           : false,
  formType          : "full",
  usePricePerson    : true,
});</script>
<span class="sletat-copyright">Идет загрузка модуля <a href="https://sletat.ru/" title="поиск туров" target="_blank">поиска туров</a> &hellip;</span>
	</div>
	<div class="e-55">Увлекательное путешествие</div>
	<div class="e-54">
		Колыбель западной цивилизации, место зарождения демократии, обитель выдающихся всемирно известных мыслителей - такой предстает перед нами Греция. И если вы еще не посетили ее, мы будем рады это исправить! Предлагаем для вас самые лучшие горящие путевки в Грецию. Ваше увлекательное путешествие может начаться прямо сейчас!<br><br>
Наша компания готова сделать все возможное, чтобы ваш отдых стал полноценным и незабываемым. Этому способствуют и наши относительно низкие цены. Если у вас имеются какие-либо сомнения по поводу горящих туров, вы видите в них подвох - уделите несколько минут вашего внимания и не упустите возможность совершить увлекательное путешествие.
	</div>
	<div class="e-55">Почему горящие путевки в Грецию - это то, что вам нужно?</div>
	<div class="e-54" style="margin-bottom: 30px;">
		В древности эта страна стала настоящим кладезем мировых гениев в самых различных областях науки и техники. В наше время путешествие по горящей путевке в Грецию обеспечит вам неизгладимые впечатления. Любой желающий отыщет здесь возможность обеспечить себя как увлекательными приключениями, так и спокойным отдыхом. Вам предоставляются:<br><br>
		•	разнообразные экскурсии по историческим местам;<br>
		•	шоппинг-туры;<br>
		•	возможность активно развлечься в лучших клубах;<br>
		•	время уединенного отдыха на колоритных островах.<br><br>
Дух Древней Греции здесь повсюду: замечательные пейзажи, атлетически сложенные молодые люди и девушки, мифы и сказания - все это при совершении путешествия погружает вас в необыкновенную ауру эстетического наслаждения. 
	</div>
	<?php
	use app\components\FormWidget;
	echo FormWidget::widget();
	?>
	<div class="e-55">Купить горящую путевку в Грецию</div>
	<div class="e-54">
		Возможно, ли стать тем счастливчиком, который отправляется по горящей путевке в Грецию? С уверенностью ответим - да! Не стоит переживать о высокой стоимости. Ведь в том и заключается выгода от приобретения горящих туров. И для этого от вас ничего особо не требуется. Необходимо лишь связаться с нашим оператором, высказать свое пожелание, а дальше за дело возьмемся мы. <br><br>
Наш специалист предложит максимально оптимальные горящие туры из Алматы в Грецию. На ваш выбор будут представлены различные варианты. Помимо этого вам доступно самостоятельное отслеживание информации на нашем сайте и, тем самым, у вас появляется возможность выбора тура на любую устраивающую вас дату. Горящие путевки в Грецию - отличный шанс ближе узнать многовековые традиции, обычаи и знания.
	</div>
	<div class="e-55">Почему с нами выгодно?</div>
	<div class="e-54">
		Цены на горящие туры в Грецию из Алматы далеко не заоблачные. Наши предложения ориентированы на реально достижимые цели. На стоимость влияют условия пребывания, а также цена перелета. Необходимо иметь в виду, что сезонность также является существенным фактором, определяющим конечный размер цены путевки. Поэтому надо обращать внимание на предполагаемую дату путешествия.<br><br>
Наши сотрудники разрабатывают специальные программы поездок, чтобы максимально учесть разносторонние интересы потенциальных клиентов - это и активный отдых, и оздоровление, и экскурсии по историческим местам. Мы стремимся раскрыть перед вами все красоты и богатства мира.
	</div>
</div>