<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => ' - ']);
$this->registerMetaTag(['name' => 'description', 'content' => 'Отдых в Турции, лучшие туры ✈ по самым низким ценам от туристического агентства 257.kz. ☀ Выбирайте тур подходящий именно для вас на нашем сайте!']);
$this->title = 'Туры в Турцию | Путевки в Турцию из Алматы - лучший отдых | 257.kz';
?>
<div class="e-50">
	<div class="e-51" style="background-image: url(/web/img/12.jpg)">
		<div class="e-52" style="background-image: url(/web/img/i2.svg)"></div>
	</div>
	<div class="e-53">Турция</div>
<div class="e-4a">

<script type="text/javascript" src="https://ui.sletat.ru/module-5.0/app.js" charset="utf-8"></script>
<script type="text/javascript">sletat.createModule5('Search', {
  city              : 1312,
  files             : ["https://ui.sletat.ru/module-5.0/theme/sea_dec2015.min.css"],
  currency          : "KZT",
  agencyContact1    : {
    logo            : "http://257.com/web/img/favicon-32x32.png",
    phone           : "+7 747 257 00 00"
  },
  events : {
  // Пользовательское событие открытия карточки тура. Возникает как // при клике на кнопке "Подробнее", так и при клике на названии отеля. 
  'tour.card' : function () {
	  console.log(JSON.stringify(this));
  }, 
  //Пользовательское событие отправки данных покупки. Возникает каждый раз при успешной покупке тура. 
  'buying.submit' : function () {
	  console.log('Send Request');
  }, 
  //Пользовательское событие отправки данных бронирования. Возникает каждый раз, когда данные по бронированию успешно отправлены заказчику.   
  'booking.submit' : function () {
	  console.log('Send Booking');
  },   
  },
  enabledCurrencies : ["KZT", "USD"],
  useCard           : false,
  formType          : "full",
  usePricePerson    : true,
});</script>
<span class="sletat-copyright">Идет загрузка модуля <a href="https://sletat.ru/" title="поиск туров" target="_blank">поиска туров</a> &hellip;</span>    

</div>
	<div class="e-54" style="margin-bottom: 20px;">
Если вы слышите о Турции и презрительно морщите нос, мы поможем вам избавиться от стереотипов! Конечно, это наиболее популярное направление для отдыха. Забудьте о том, что здесь можно только лежать тюленем на пляже! Нет, нет и еще раз нет. Мы вам это докажем!
</div>
<input type="hidden" id="direction" value="Турция">
	<?php
	use app\components\FormWidget;
	echo FormWidget::widget();
	?>
<div class="e-55">КАК И ГДЕ ТУТ ОТДЫХАТЬ?</div>
<div class="e-54" style="margin-bottom: 20px;">
С «Чемодан» вы сможете открыть для себя заново эту удивительную и великую страну. Турция многогранна как стакан и обещает подарить множество воспоминаний уже при первом посещении. Наследство из различных эпох и цивилизаций придают особый антураж и атмосферность этой стране.
<br><br>
Скучать здесь точно никому не придется. Если вы молоды и полны сил, вас ждут ночные развлечения, которые здесь в изобилии. Вы уставшие от домашних забот родители, которые мечтают кому-то надежному хотя бы на часок оставить детей? Милости просим! Для влюбленных здесь также найдутся романтические развлечения и уединенные уголки. Путешественники с жаждой к новым открытиям смогут отправиться на изучении культурного наследия.
</div>
<div class="e-55">С НАМИ ВЕСЕЛЕЕ</div>
<div class="e-54" style="margin-bottom: 20px;">
Наша компания готова предложить вам и различные зимние туры. Вы сможете на пару дней сбежать из суровой зимы в мягкое лето. Мы разработали несколько вариантов туров на все вкусы. Турция так богата развлечениями, что описать их все просто невозможно. Поэтому за более детальной информацией обращайтесь к нашему представителю.
</div>
<div class="e-55">Отдых в Турции из Алматы - недорогие туры в Турцию</div>
<div class="e-54" style="margin-bottom: 20px;">
Туры в Турцию из Алматы это прекрасный шанс провести свое свадебное путешествие и медовый месяц в раю. Интересные места, древний город, новая кухня и теплые ночи только для вас двоих! Такой отпуск можно повторить, особенно через несколько лет приехать в тот же город. Вам будет казаться, что вы тут уже все знаете. Прекрасное время для того, чтобы быть романтичными и влюбленными, хотя, когда для этого не время? Стоимость путевки в Турцию будет для вас приятным дополнением ко всем приключениям, потому что тут действительно дешево. В зависимости от ваших возможностей варианты отдыха могут быть самые разные. Туры в Турцию из Алматы предусматривают возможно разнопланового времяпровождения. Мы сможем подобрать для вас дешевые билеты и отель, если вы ограничены по средствам. Или создать полностью уникальную экскурсионную программу, расписанную на две недели. Недорогой отдых в Турции предоставит вам возможность вырваться из обычного круговорота жизни, испытать новые эмоции, окунуться в другой мир.
</div>
<div class="e-55">Преимущества отдыха в Турции из Алматы</div>
<div class="e-54" style="margin-bottom: 20px;">
Когда стоит вопрос о том, чтобы отправиться в отпуск, конечно хочется выбрать самое интересное место. Даже если вы ограничены по средствам, мы подберем самый бюджетный вариант, и даже не один! Отдых в Турции из Алматы доступен для каждого романтика и экстремала. Непосредственно цены на туры в Турцию зависят от насыщенности программы. Так почему же стоит выбрать именно отдых в Турции из Алматы?
</div>
<div class="e-67" style="margin-bottom: 20px;">
	<div class="e-68">
		<div class="e-69"></div>Отдых в Турции - возможности для всех. Не зависимо от того какой тип отдыха вы предпочитаете для вас найдется развлечение. В Турции можно недорого покушать, посетить исторические места, погулять по мегаполису, заняться шопингом, отдохнуть на пляже, потанцевать в клубе. Для каждого клиента мы индивидуально подбираем программу. Заказать путевки в Турцию недорого – вот главное преимущество.
	</div>
	<div class="e-68">
		<div class="e-69"></div>Комфортный и мягкий климат. Туры в Турцию из Алматы осуществляются на протяжении всего календарного года. Для тех, кто хочет подышать зимним воздухом и покататься на лыжах – одни места. Для любителей загорать – другие. К каждому Турция находит свой подход. Поэтому отдых в Турции из Алматы пользуется такой популярностью.
	</div>
	<div class="e-68">
		<div class="e-69"></div>Каталог отелей. Так как эта страна в принципе считается туристической, вы понимаете, что количество отелей тут как грибов после дождя. Именно поэтому недорогой отдых в Турции – это не миф. Вы сможете выбрать любой вариант из предложенных.
	</div>
	<div class="e-68">
		<div class="e-69"></div>Стоимость путевки в Турцию. Как и отдых в этой стране – очень низкие. Тут действительно дешево и интересно.
	</div>
	<div class="e-68">
		<div class="e-69"></div>Система «Все включено». Цены на туры в Турцию включают в себя все – перелет, проживание и питание. Часто так же входят в программу экскурсии по ближайшим городам, ведь просто валяться на пляже, попивая смузи достаточно скучно. Поэтому вы сможете ознакомиться с культурой с гидом.
	</div>
	<div class="e-68">
		<div class="e-69"></div>Быстрый перелет без пересадок. Например, до Антальи вы будете лететь 5 часов. На оформление документов уйдет примерно столько же времени! Заказывая путевки в Турцию недорого у нас, вы сможете улететь в отпуск незамедлительно!
	</div>
	<div class="e-68">
		<div class="e-69"></div>Лучшая страна для семейного отдыха. С ребенком недорогой отдых в Турции становится реальным. Покажите ему новый мир и сами насладитесь отдыхом. Кстати, стоимость путевки в Турцию с ребенком вас приятно удивит.
	</div>
	<div class="e-68">
		<div class="e-69"></div>Дешевый шопинг. Во время отдыха в Турции вы можете насладиться прогулкой по торговым центрам, купить что-то новое из одежды или аксессуаров, или посетить настоящий турецкий базар в поисках традиционных сувениров.
	</div>
</div>
<div class="e-54" style="margin-bottom: 20px;">
Это только видимые и самые явные преимущества поездки за границу, а непосредственно в Турцию. Больше вы получите, когда на своем опыте прочувствуете всю красоту этой страны. Заказать путевки в Турцию недорого можно по телефону, который указан на сайте.
</div>
<div class="e-55">Разнообразие городов - туры в Турцию из Алматы</div>
<div class="e-54" style="margin-bottom: 20px;">
Цены на туры в Турцию подбираем для каждого отдельно. Мы готовы отправить вас отдохнуть и насладиться отпуском в такие направления:
</div>
<div class="e-67" style="margin-bottom: 20px;">
	<div class="e-68">
		<div class="e-69"></div>Анталья. Разные эпохи сплелись в сводах городских крыш и утоптались в дорогу этого древнего города. Прекрасная удобная инфраструктура, современные развлечения и много моря.
	</div>
	<div class="e-68">
		<div class="e-69"></div>Аланья. Более бюджетный вариант для отдыха, молодежь обычно ездит в этот город.
	</div>
	<div class="e-68">
		<div class="e-69"></div>Белек. Это место считается самым туристическим во всей стране. Город строился специально для туристов.
	</div>
	<div class="e-68">
		<div class="e-69"></div>Бодрум. Маленький город для любителей спокойного отдыха.
	</div>
	<div class="e-68">
		<div class="e-69"></div>Кемер. Молодежное место, объединяет в себе исторические места и прекрасные пляжи.
	</div>
	<div class="e-68">
		<div class="e-69"></div>Курдашасы. Много достопримечательностей и очень красивая природа.
	</div>
	<div class="e-68">
		<div class="e-69"></div>Мармарис. Тут комфортная температура для отдыха даже летом, есть все необходимые удобства.
	</div>
	<div class="e-68">
		<div class="e-69"></div>Сиде. Этот город подойдет для любителей экскурсий. Очень интересные программы и есть на что посмотреть.
	</div>
</div>
<div class="e-55">Отдых в Турции - отличный выбор!</div>
<div class="e-54" style="margin-bottom: 20px;">
Каждый из этих городов обладает своей изюминкой, куда именно ехать выбирать вам. Туры в Турцию из Алматы – это возможность окунуться в многовековую историю. Чего только стоит турецкая кухня, которая вместила в себя всю память разнообразных кочевых племен, которые населяли эту территорию много лет назад. Тут смешивается все – овощи, мясо, хлеб, а получается невероятно вкусный салют. Туры в Турцию из Алматы откроют заново ваши вкусовые рецепторы. Цены на туры в Турцию могут быть диаметрально противоположными, все зависит от ваших запросов и пожеланий.
</div>

</div>