<div class="e-21">КРУИЗЫ</div>
<div class="e-41">
	Классические круизы от MSC Cruises
<br><br>
14 современных лайнеров, построенных в период 2001-2017 гг., увеличение круизного флота до 23 лайнеров к 2026 году<br>
Заезды с русскоязычными группами с сопровождающим от PAC GROUP<br>
Пакетные предложения к круизам: Круиз + Город, Круиз + Пляж<br>
Маршруты, с отправлением из порта Санкт-Петербурга, европейских портов, Карибского и Персидского бассейнов, Южной Африки, Южной Америки<br>
Тарифы раннего бронирования, которые позволяют сэкономить до 50% стоимости круиза
</div>
<input type="hidden" id="direction" value="Круизы">
	<?php
	use app\components\FormWidget;
	echo FormWidget::widget();
	?>