<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => 'франшиза, купить франшизу, готовый бизнес, франшиза в Казахстане']);
$this->registerMetaTag(['name' => 'Description', 'content' => 'Франшиза туристического агентства. Купить готовый бизнес  в Казахстане.']);
$this->title = 'Открыть агенство - турфирма 257 в Казахстане';
?>
<div class="e-50">
<div class="e-53">ОТКРЫТЬ АГЕНТСТВО</div>
<input type="hidden" id="direction" value="Франшиза">
	<?php
	use app\components\FormWidget;
	echo FormWidget::widget(['title'=>'ПОЛУЧИТЬ СКИДКУ']);
	?>
	<div class="e-55" style="text-align: center;">Внимание! Стоимость Франшизы 900.000 тенге.
Оставляйте заявку на получение скидки в следующей форме:</div>
<img src="/web/img/i26.jpg" width="100%" style="margin: 0; padding: 0; margin-top: 30px; margin-bottom: 30px; border-radius: 10px;display: none;">
<div class="e-54">
	Франшиза в туристической сфере – полностью отлаженная схема бизнес-процессов, которую будущий предприниматель приобретает у владельца раскрученного и прибыльного бренда.
<br><br>
Для начинающих бизнесменов с небольшим стартовым капиталом это достаточно надежный вариант открытия собственного прибыльного бизнеса.
<br><br>
Данная форма бизнеса уже применяется в самых различных отраслях по всему миру. Мировые компании различных отраслей предлагают стать частью огромной корпорации и получать прибыль.
</div>

<div class="e-70">
	<div class="e-71" style="background-image: url(/web/img/i21.png);"></div>
	<div class="e-71" style="background-image: url(/web/img/i22.png);"></div>
	<div class="e-71" style="background-image: url(/web/img/i23.png);"></div>
	<div class="e-71" style="background-image: url(/web/img/i24.png);"></div>
	<div class="e-71" style="background-image: url(/web/img/i25.png);"></div>
</div>
<div class="e-55" style="text-align: center;">НАШИ ПРЕИМУЩЕСТВА</div>

<div class="e-72">
	<div class="e-73">
		<div class="e-75">БЫСТРАЯ ОКУПАЕМОСТЬ ВЛОЖЕНИЙ</div>
		<div class="e-76">Минимальный срок окупаемости наших франчайзи – 2 месяца, максимальный – 14 месяцев.</div>
	</div>
	<div class="e-73">
		<div class="e-75">НАЛАЖЕННЫЕ БИЗНЕС ПРОЦЕССЫ</div>
		<div class="e-76">Благодаря нашей поддержке вы избежите большинства ошибок на начальном этапе ведения бизнеса. Мы поможем вам открыть эффективное туристическое агентство в кратчайшие сроки.</div>
	</div>
	<div class="e-73">
		<div class="e-75">ОБУЧЕНИЕ ДЛЯ РУКОВОДИТЕЛЕЙ И МЕНЕДЖЕРОВ</div>
		<div class="e-76">Мы передадим Вам все необходимые знания для успешного ведения туристического бизнеса. Вы получите необходимые консультации по ведению бизнеса, оперативные ответы на все вопросы.</div>
	</div>
	<div class="e-73">
		<div class="e-75">У НАС ОТРАБОТАНА СИСТЕМА СБОРА СТАТИСТИКИ И КОНТРОЛЯ МЕНЕДЖЕРОВ</div>
		<div class="e-76">Минимальный срок окупаемости наших франчайзи – 2 месяца, максимальный – 14 месяцев.</div>
	</div>
	<div class="e-73">
		<div class="e-75">ПРИВЛЕЧЕНИЕ КЛИЕНТОВ</div>
		<div class="e-76">Вы получите эффективные, проверенные схемы привлечения клиентов.</div>
	</div>
	<div class="e-73">
		<div class="e-75">ПОМОЩЬ С ПЕРСОНАЛОМ.</div>
		<div class="e-76">Мы научим вас подбирать и обучать персонал, чтобы у вас была самая эффективная команда.</div>
	</div>
</div>

<div class="e-55" style="text-align: center;">ЗАЧЕМ ВАМ НУЖНА ФРАНШИЗА?</div>
<div class="e-54">
Вы приняли решение заняться бизнесом и даже знаете каким: туризм. Но опыта явно не хватает, и Вы не знаете с чего начать. Как работает эта сфера? Что нужно знать, чтобы успешно работать? Или Вы опытный работник туризма и хотите заняться своим делом, но Вам нужна поддержка. Именно для этих целей и существует франчайзинг.
<br><br>
Франчайзинг – это модель успешного бизнеса, которая передается Вам для использования. После ее приобретения Вы получаете набор конкретных инструментов для того, чтобы стартовать и вести свое дело. Т.е. вместо того, чтобы метаться из стороны в сторону, чтобы понять, что же дальше делать, Вы успешно реализовываете шаг за шагом в своем успешном деле.
<br><br>
Конечно, Вам предстоит вложить много сил и времени в Ваш новый бизнес, без этого не обойтись. Но самый сложный этап – этап старта – пройденный вместе с людьми, которые уже сделали, значительно его облегчит.
</div>


<div class="e-55" style="text-align: center;">ПРЕИМУЩЕСТВА ФРАНЧАЙЗИНГА</div>
<div class="e-54">
Несмотря на то, что франчайзинг — достаточно молодое понятие, и для франчайзера и для франчайзи он имеет свои преимущества. Сторона, которая предоставила франшизу, в любом случае получит стабильный доход, хоть и небольшой. Кроме этого спрос и аренда товарного знака компании станет для нее отличной рекламой, которая не требует финансовых вложений.
<br><br>
У ФРАНЧАЙЗИ ЗНАЧИТЕЛЬНО БОЛЬШЕ ПРЕИМУЩЕСТВ. СРЕДИ НИХ:
</div>

<div class="e-72" style="margin-top: 30px;">
	<div class="e-73">
		<div class="e-76">Внедрение налаженной бизнес-системы. Скажем, предприниматель приобрел франшизу туристического агентства. При этом в оборот он возьмет уже проверенную модель ведения бизнеса, которая обречена на успех;</div>
	</div>
	<div class="e-73">
		<div class="e-76">Естественно франчайзи, в некотором роде, подконтролен франчайзеру. Однако отдав предпочтение такой модели ведения бизнеса, каждый получает реальную возможность открыть свое дело, при этом сохраняя личную самостоятельность;</div>
	</div>
	<div class="e-73">
		<div class="e-76">Благодаря франчайзинговой программе появляется возможность открыть партнерскую компанию, стать частью большой корпорации и избавиться от проблем начинающего бизнесмена;</div>
	</div>
	<div class="e-73">
		<div class="e-76">Купив франшизу известного бренда, вы получите готовую лояльную аудиторию и потенциальных покупателей, уже заинтересованных в вашей услуге;</div>
	</div>
	<div class="e-73">
		<div class="e-76">Затраты на рекламу снизятся. Они сведутся лишь на популяризацию компании в конкретном регионе;</div>
	</div>
	<div class="e-73">
		<div class="e-76">Став партнером франчайзера, франчайзи получит не только систему ведения бизнеса, но и все детальные разъяснения того, как ее использовать, развивать и приумножать доход;</div>
	</div>
	<div class="e-73">
		<div class="e-76">Франчайзи, также, будет обеспечен систематическими поставками необходимого товара.</div>
	</div>
</div>

</div>