<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => 'О нас - Турфирма 257']);
$this->registerMetaTag(['name' => 'description', 'content' => 'Турагенство в Алматы 257.kz предлагает широкий выбор туров по самым низким ценам. Заходите и выбирайте тур подходящий для вас!']);
$this->title = 'О нас - Турфирма 257 в Казахстане';
?>
<div class="e-21">О НАС</div>
<div class="e-41" style="margin-bottom: 30px; margin-top: 0;">
<b>Добро пожаловать в Туристскую Компанию 257!</b><br><br>
За годы работы, 257 завоевал сердца потребителей, что становится очевидным, когда понимаешь, что более пяти тысяч человек отдали свои предпочтения и выбрали отдых с 257.
<br><br>
За эти годы отдел визовой поддержки трансформировался в отдельную компанию «Центр Визовой Поддержки», visas.kz, которая функционирует в городах Алматы, Астана, Актау, Атырау, Петропавловск, Уральск, Шымкент.
<br><br>
Девиз Компании 257: Будь счастлив с 257!
<br><br>
Миссия Компании: Мы работаем для счастья других людей и каждый сотрудник работает так, чтобы максимально приблизиться к этому. Каждый менеджер знает и помнит: Мы не продаем туры и не оказываем услуги, мы делаем все, чтобы с нами человек стал счастливым.
Наш коллектив объединён целью помогать другим людям, нести в общество добро, желанием развиваться и заниматься самообразованием как в профессиональной, так и в духовной области.
<br><br>
Наша компания на постоянной основе оказывает благотворительную помощь нуждающимся самостоятельно и посредством общественных организаций, занимающимся поддержкой малообеспеченных слоёв населения нашей страны. Планируя свой отдых с 257, Вы участвуете в помощи этим людям.
<br><br>
Весь наш коллектив, всем сердцем, желает каждому нашему клиенту прекрасного, счастливого отдыха. Именно поэтому, мы решаем все вопросы, связанные с Вашими поездками круглосуточно и без выходных. Основной принцип нашей деятельности – полное сопровождение клиента специалистами нашей компании на протяжении всего путешествия, а также и после него.
<br><br>
<b>Будь счастлив с 257!</b>
</div>