<div class="e-21">ПОИСК ТУРА</div>
<div class="e-4a">

<script type="text/javascript" src="https://ui.sletat.ru/module-5.0/app.js" charset="utf-8"></script>
<script type="text/javascript">sletat.createModule5('Search', {
  city              : 1312,
  files             : ["https://ui.sletat.ru/module-5.0/theme/sea_dec2015.min.css"],
  currency          : "KZT",
  agencyContact1    : {
    logo            : "http://257.com/web/img/favicon-32x32.png",
    phone           : "+7 747 257 00 00"
  },
  enabledCurrencies : ["KZT", "USD"],
  useCard           : false,
  formType          : "full",
  usePricePerson    : true,
});</script>
<span class="sletat-copyright">Идет загрузка модуля <a href="https://sletat.ru/" title="поиск туров" target="_blank">поиска туров</a> &hellip;</span>    

</div>
<div class="e-41">Туристическое агентство 257 приглашает вас отправиться в чудесное приключение, которое продлится весь ваш отпуск. Забудьте о рабочих вопросах, домашних заботах и постоянных проблемах. Дайте себе возможность расслабиться и насладиться жизнью по полной. Ведь для этого так мало надо!
<br><br>
Обратившись в компанию «Чемодан», вы получаете лучшие предложения по организации своего отпуск или семейного отдыха. Вам достаточно просто быть готовым отдыхать и ни о чем не думать. Все остальное мы уже сделали!
<br><br>
<b>Найти тур вашей мечты - это просто!</b>
</div>
<div class="e-42">
	<div class="e-42c"></div>
	<div class="e-42a">Кто мы</div>
	<div class="e-42b">Компания 257 - активно развивающееся туристическое агентство, которое помогает людям отдыхать и восстанавливать силы. У нас работают люди, которые знают, что отдых – самое ценное, что может позволить себе каждый из нас. Это неповторимое время, которое мы проводим в тишине, покое, занимаясь любимым делом, а некоторые наоборот устраивают себе полный отрыв. Нам не важно, какой из этих вариантов предпочитаете вы, мы стремимся порадовать каждого клиента.</div>
</div>
<div class="e-43">
	<div class="e-43a"></div>
	<div class="e-42a">Мы предлагаем</div>
	<div class="e-42b">С нами вы забудете обо всем на свете. Мы создаем потрясающие туры и отправляем людей во все уголки мира. Кроме того, наша команда продумывает различные программы отдыха и готовит путевки с расчетом на каждого клиента. При необходимости, мы готовы создать абсолютно уникальный, индивидуальный и неповторимый тур только для вас.
	<br><br>
	Путевки у нас встречаются разные. Есть горящие предложения, есть стандартные… мы работаем в различных направлениях. Поэтому часто наши клиенты сетовали на то, что приходится достаточно долго искать подходящий тур. Наши специалисты не прошли стороной и создали систему поиска предложений.</div>
</div>
<div class="e-42">
	<div class="e-42c"></div>
	<div class="e-42a">Как она работает</div>
	<div class="e-42b">Использовать поиск путевок на сайте очень просто. Вы заходите в соответствующий раздел на сайте, задаете параметры, которые вам подходят. Касательно параметров здесь есть все:</div>
	<div class="e-67">
	<div class="e-68">
		<div class="e-69"></div>Количество взрослых;
	</div>
	<div class="e-68">
		<div class="e-69"></div>Количество детей;
	</div>
	<div class="e-68">
		<div class="e-69"></div>Страна, в которую хотели бы отправиться;
	</div>
	<div class="e-68">
		<div class="e-69"></div>Курорт, который вас интересует;
	</div>
	<div class="e-68">
		<div class="e-69"></div>Вылет и прилет когда;
	</div>
	<div class="e-68">
		<div class="e-69"></div>Количество дней. В данном аспекте можно указать промежуток от минимального количества, который вам подходит до максимального.
Вы просто заполняете все поля и нажимаете «Найти». Несколько секунд и перед вами на экране высвечиваются все доступные варианты. Вам остается выбрать подходящий для вас. Всю детальную информацию или ответы на вопросы, вы сможете задать администратору, когда он вернется
	</div>
</div>
</div>