<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => 'Авиабилеты']);
$this->registerMetaTag(['name' => 'description', 'content' => 'Турагенство в Алматы 257.kz предлагает широкий выбор туров по самым низким ценам. Заходите и выбирайте тур подходящий для вас!']);
$this->title = 'Авиабилеты - Турфирма 257 в Казахстане';
?>
<div class="e-50">
<div class="e-62">АВИАБИЛЕТЫ</div>
<div class="e-63">Самые дешевые авиабилеты ищут везде, а находят только у нас!</div>
<input type="hidden" id="direction" value="Авиабилет">
	<?php
	use app\components\FormWidget;
	echo FormWidget::widget();
	?>
<div class="e-54">
		Теперь купить дешевые авиабилеты легко - воспользуйтесь поиском на сайте, который совершенно бесплатно сравнит цены на авиабилеты в режиме онлайн и подберет самые дешевые билеты на самолет. Больше нет необходимости ходить в авиакассы, обзванивать агентства города — дешевый билет находится на расстоянии клика.
</div>
<img src="/web/img/i23.jpg" width="100%">
<div class="e-54">
Сегодня много людей летают в командировки, отпуска и по многим другим делам, авиаперелеты стали уже обыденным делом, но одна проблема все еще осталась – где можно купить авиабилеты дешево.<br>
Мы активно сотрудничаем с многими крупными авиаперевозчиками в онлайн режиме, и выбираем самые лучшие и дешевые варианты для вашего перелета.
</div>
</div>