<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => 'Способы оплаты']);
$this->registerMetaTag(['name' => 'description', 'content' => 'Турагенство в Алматы 257.kz предлагает широкий выбор туров по самым низким ценам. Заходите и выбирайте тур подходящий для вас!']);
$this->title = 'Способы оплаты - Турфирма 257 в Казахстане';
?>
<div class="e-50">
<div class="e-62">СПОСОБЫ ОПЛАТЫ</div>
<div class="e-54" style="margin-bottom: 30px; margin-top: 30px;">
Оплатить любую услугу можно несколькими способами.
</div>
<div class="e-63">Платежными карточками</div>
<div class="e-54" style="margin-bottom: 30px; margin-top: 30px;">
Вы можете оплатить наши услуги с помощью пластиковых карт.<br><br>
Оплата банковскими картами в режиме онлайн является самым простым и удобным способом оплаты при совершении покупок в интернете. Вы можете осуществить её, не отходя от собственного компьютера, просто указав данные своей карты в соответствующей форме на сайте. Деньги зачисляются моментально, и с покупателя не взымаются никакие дополнительные комиссии. Оплата банковскими картами в интернет является полностью безопасной, т.к. осуществляется через систему авторизации АО ДБ "Альфа-банк", чей сервис интернет-эквайринга признан одним из лучших и самых безопасных сервисов в мире.<br><br>
Оплата платежными картами безопасна, потому что:
</div>
<div class="e-67">
	<div class="e-68">
		<div class="e-69"></div>Система авторизации гарантирует покупателю, что платежные реквизиты его карточки (номер, срок действия, CVV2/CVC2) не попадут в руки мошенников, так как эти данные не хранятся на сервере авторизации и не могут быть похищены.
	</div>
	<div class="e-68">
		<div class="e-69"></div>Покупатель вводит свои платежные реквизиты не на сайте интернет-магазина, а непосредственно в системе авторизации АО ДБ "Альфа-банк», следовательно, платежные реквизиты карточки покупателя не будут доступны никому, кроме сотрудников банка, имеющих соответствующие полномочия.
	</div>
	<div class="e-68">
		<div class="e-69"></div>Услуга оплаты через интернет осуществляется в соответствии с Правилами международных платежных систем на принципах соблюдения конфиденциальности и безопасности совершения платежа, для чего используются самые современные методы проверки, шифрования и передачи данных по закрытым каналам связи.
	</div>
</div>
<div class="e-54" style="margin-bottom: 30px; margin-top: 30px;">
Что в случае отмены или отказа от билета клиенту необходимо обратиться в наш офис Алматы<br><br>
Оплата платежными картами безопасна, потому что:<br><br>
+7 747 257 000<br><br>
С Вами обязательно свяжутся!<br><br>
<b>Вы можете оплатить услуги за наличный расчет в наших офисах нашей компании.</b>
</div>



</div>