<?php
$this->registerMetaTag(['name' => 'keywords', 'content' => 'Страхование']);
$this->registerMetaTag(['name' => 'description', 'content' => 'Турагенство в Алматы 257.kz предлагает широкий выбор туров по самым низким ценам. Заходите и выбирайте тур подходящий для вас!']);
$this->title = 'Страхование - Турфирма 257 в Казахстане';
?>
<div class="e-50">
<div class="e-62">Страхование</div>
<div class="e-54">
Вы любите путешествовать? Часто выезжаете в деловые командировки в страны ближнего и дальнего зарубежья? Тогда полис страхования туристов - это то, что Вам необходимо. Страховой полис поможет вам избежать непредвиденных расходов, которые могут возникнуть во время поездки в результате внезапного расстройства здоровья, неожиданной ситуации или других неприятностей.
</div>
<input type="hidden" id="direction" value="Страхование">
	<?php
	use app\components\FormWidget;
	echo FormWidget::widget();
	?>
<div class="e-64">
	<div class="e-65"></div>
	<div class="e-66">
		Наличие страхового полиса - требование консульств многих стран при выдаче визы, будь то гостевая, деловая или туристическая. Сегодня страхование на время путешествий является объективной необходимостью. Страховой полис позволяет чувствовать себя уверенным и защищённым в случае, если неприятные моменты возникнут во время поездки в незнакомом городе или стране. За границей можно банально простудиться и слечь с тяжелейшей ангиной, можно съесть что-нибудь (самый распространенный вариант!) и не отделаться легким кишечным расстройством.<br><br>
Может внезапно обостриться хроническое заболевание, может случиться аппендицит…<br>
Мы уже не говорим об увеличивающейся вероятности травм при занятиях спортом – горные лыжи, дайвинг, активный туризм.<br>
Пожалуйста, ознакомьтесь с условиями страхования туриста:<br>
	</div>
</div>
<div style="margin: 30px 0 30px 0;text-align: center;font-size: 22px;">
При страховом случае покрываются расходы на оказание медицинской и/или медико-транспортной помощи, возникшие вследствие:
</div>
<div class="e-67">
	<div class="e-68">
		<div class="e-69"></div>Острых внезапных заболеваний;
	</div>
	<div class="e-68">
		<div class="e-69"></div>Травм, полученных в результате несчастного случая;
	</div>
	<div class="e-68">
		<div class="e-69"></div>Острой зубной боли;
	</div>
	<div class="e-68">
		<div class="e-69"></div>Расходы на эвакуацию (репатриацию) в РК или страну гражданства;
	</div>
	<div class="e-68">
		<div class="e-69"></div>Расходы на оплату телефонных разговоров Застрахованного в Страховую Компанию;
	</div>
</div>
<div style="margin: 30px 0 30px 0;text-align: center;font-size: 22px;">
Действия застрахованного при наступлении страхового случая:
</div>
<div class="e-54">
Незамедлительно, независимо от времени суток, сообщить в компанию следующую информацию:
</div>
<div class="e-67">
	<div class="e-68">
		<div class="e-69"></div>Фамилию и имя Застрахованного;
	</div>
	<div class="e-68">
		<div class="e-69"></div>Название страховой компании;
	</div>
	<div class="e-68">
		<div class="e-69"></div>Номер полиса (Сертификата) и период его действия;
	</div>
	<div class="e-68">
		<div class="e-69"></div>Страну и город пребывания;
	</div>
	<div class="e-68">
		<div class="e-69"></div>Дату, время и место наступления страхового случая;
	</div>
	<div class="e-68">
		<div class="e-69"></div>Всю информацию о заболевании или несчастном случае;
	</div>
	<div class="e-68">
		<div class="e-69"></div>Местонахождение Застрахованного, номера телефонов, по которому с ним или его представителями можно связаться;
	</div>
</div>
<div style="margin: 30px 0 30px 0;text-align: center;font-size: 22px;">
Несколько советов:
</div>
<div class="e-54">
Заранее узнайте и выпишите телефоны, по которым нужно обращаться в страховом случае.<br>
Если что-то случилось – прежде всего, позвоните по указанным телефонам и выполняйте данные вам инструкции.<br>
Если вам предложили обратиться к медикам самостоятельно – сохраняйте каждую данную вам бумажку, все чеки и направления.<br>
У нас Вы можете оформить страховой полис для выезда за рубеж. Мы являемся партнером компании "Архимедес" и оформляем страховки по любым направлениям
</div>
<hr>
<div style="margin: 30px 0 30px 0;text-align: center;font-size: 22px;">
Правила страховки от невыезда
</div>
<div class="e-54">
Рады сообщить Вам об уникальном страховом инструменте. Аналогов данного продукта нет ни у одной страховой компании, кроме <b>Сентрас ИНШУРАНС</b>. Всего лишь за <b>2299</b> тенге Вы получаете следующий пакет по страховым случаям:
</div>
<div style="margin: 30px 0 30px 0;text-align: center;font-size: 22px;">
1. СТРАХОВАНИЕ ВЫНУЖДЕННОГО ОТКАЗА ОТ ПОЕЗДКИ
</div>
<div class="e-67">
	<div class="e-68">
		<div class="e-69"></div>Неполучение визы
	</div>
	<div class="e-68">
		<div class="e-69"></div>Внезапное заболевание
	</div>
	<div class="e-68">
		<div class="e-69"></div>Причинение недвижимому имуществу ущерба
	</div>
</div>
<div class="e-54" style="margin-top: 30px;">
Расходы, покрываемые Страховщиком - СТРАХОВАЯ СУММА – <b>200 000 ТЕНГЕ</b>
</div>
<div style="margin: 30px 0 30px 0;text-align: center;font-size: 22px;">
2. СТРАХОВАНИЕ ОТ НЕПРЕДВИДЕННЫХ РАСХОДОВ ПРИ ЗАДЕРЖКЕ РЕЙСА
</div>
<div class="e-67">
	<div class="e-68">
		<div class="e-69"></div>Питание
	</div>
	<div class="e-68">
		<div class="e-69"></div>Проживание
	</div>
</div>
<div class="e-54" style="margin-top: 30px;">
Расходы, покрываемые Страховщиком - СТРАХОВАЯ СУММА – <b>150 000 ТЕНГЕ</b>
</div>
<div style="margin: 30px 0 30px 0;text-align: center;font-size: 22px;">
3. СТРАХОВАНИЕ ОТ УТЕРИ БАГАЖА
</div>
<div class="e-67">
	<div class="e-68">
		<div class="e-69"></div>15$ (5000 тенге) за каждый килограмм веса багажа
	</div>
</div>
<div class="e-54" style="margin-top: 30px;">
Расходы, покрываемые Страховщиком - СТРАХОВАЯ СУММА – <b>150 000 ТЕНГЕ</b>
</div>
<div style="margin: 30px 0 30px 0;text-align: center;font-size: 22px;">
4. СТРАХОВАНИЕ ОТ УТЕРИ ПАСПОРТА В ПУТИ
</div>
<div class="e-67">
	<div class="e-68">
		<div class="e-69"></div>Замена (восстановление) паспорта
	</div>
</div>
<div class="e-54" style="margin-top: 30px;">
Расходы, покрываемые Страховщиком - СТРАХОВАЯ СУММА – <b>20 000 ТЕНГЕ</b>
</div>
<hr>
<div style="margin: 30px 0 30px 0;text-align: center;font-size: 22px;">
1. СТРАХОВАНИЕ ВЫНУЖДЕННОГО ОТКАЗА ОТ ПОЕЗДКИ
</div>
<div class="e-54" style="margin-top: 30px;">
Страховой случай:<br><br>
Возникновение у Застрахованного непредвиденных расходов вследствие вынужденного отказа от поездки по следующим причинам, произошедшим в период действия полиса:
</div>
<div class="e-67">
	<div class="e-68">
		<div class="e-69"></div>внезапное заболевание или несчастный случай, произошедшее(-ий) до начала поездки;
	</div>
	<div class="e-68">
		<div class="e-69"></div>причинение недвижимому имуществу Застрахованного лица ущерба, при условии, что такое причинение ущерба объективно препятствует совершению Застрахованным лицом поездки и возникло не ранее 10-ти календарных дней до даты вылета;
	</div>
	<div class="e-68">
		<div class="e-69"></div>неполучение визы Застрахованным лицом при своевременной подаче документов после заключения договора страхования.
	</div>
</div>
<div class="e-54" style="margin-top: 30px;">
Расходы, покрываемые Страховщиком - СТРАХОВАЯ СУММА – <b>200 000 ТЕНГЕ</b><br>
Расходы, покрываемые Страховщиком:
</div>
<div class="e-67">
	<div class="e-68">
		<div class="e-69"></div>Стоимость билета, но не более размера страховой суммы.
	</div>
</div>
<div class="e-54" style="margin-top: 30px;">
В случае, если перевозчик возвратил часть стоимости проездного билета, Страховая компания выплатит разницу между фактической стоимостью, которая была оплачена Застрахованным, и размером компенсации авиакомпании.
</div>


<div style="margin: 30px 0 30px 0;text-align: center;font-size: 22px;">
2. СТРАХОВАНИЕ НЕПРЕДВИДЕННЫХ РАСХОДОВ ПРИ ЗАДЕРЖКЕ РЕЙСА
</div>
<div class="e-54" style="margin-top: 30px;">
Страховой случай:<br><br>
задержка рейса на срок более 2-х часов:
</div>
<div class="e-67">
	<div class="e-68">
		<div class="e-69"></div>вследствие неблагоприятных погодных условий;
	</div>
	<div class="e-68">
		<div class="e-69"></div>требований государственных органов (например, иммиграционной службы, ведомства по борьбе с терроризмом, таможенной службы, пограничного контроля и т. п.),
	</div>
	<div class="e-68">
		<div class="e-69"></div>механических или технических повреждений авиатранспорта или других обстоятельств по вине Авиакомпании.
	</div>
</div>
<div class="e-54" style="margin-top: 30px;">
Расходы, покрываемые Страховщиком - СТРАХОВАЯ СУММА – <b>150 000 ТЕНГЕ</b>
</div>

<div style="margin: 30px 0 30px 0;text-align: center;font-size: 22px;">
3. СТРАХОВАНИЕ ОТ УТЕРИ БАГАЖА
</div>
<div class="e-54" style="margin-top: 30px;">
Страховой случай:
</div>
<div class="e-67">
	<div class="e-68">
		<div class="e-69"></div>Утрата зарегистрированного багажа, сданного под ответственность перевозчика.
	</div>
</div>
<div class="e-54" style="margin-top: 30px;">
При выдаче багажа по прибытию в аэропорт назначения Застрахованный не получает свой багаж в соответствии с документом, выданным авиаперевозчиком при сдаче багажа.<br><br>
<b>Страховая сумма - 100 000 тенге</b><br><br>
Расходы, покрываемые Страховщиком:
15$ (5000 тенге) за каждый килограмм веса багажа
</div>
<div style="margin: 30px 0 30px 0;text-align: center;font-size: 22px;">
4. СТРАХОВАНИЕ ОТ УТЕРИ ПАСПОРТА В ПУТИ
</div>
<div class="e-54" style="margin-top: 30px;">
Страховой случай:
</div>
<div class="e-67">
	<div class="e-68">
		<div class="e-69"></div>Потеря заграничного паспорта или удостоверения личности Застрахованного во время поездки, подтвержденное временным документом, полученным для возвращения в Республику Казахстан.
	</div>
</div>
<div class="e-54" style="margin-top: 30px;">
<b>Страховая сумма - 20 000 тенге</b><br><br>
Расходы, покрываемые Страховщиком:<br><br>
Страховщик осуществляет страховые выплаты в пределе размера расходов на замену (восстановление) заграничного паспорта, но не более размера страховой суммы.
</div>

</div>